import {IFeature} from "../models/data.model";

export const features: IFeature[] = [
  {
    title: 'Перекази',
    text: 'Ти живеш закордоном і маєш дохід в гривні в Україні'
  },
  {
    title: 'Заощадження',
    text: 'Твоя родина проживає за кордоном і ти бажаєш створити фінансову подушку для неочікуваних витрат'
  },
  {
    title: 'Капітал',
    text: 'Ти бажаєш розширити бізнес в Європу і не знаєш, як легально завести капітал'
  },
  {
    title: 'Нерухомість',
    text: 'Ти бажаєш придбати нерухомість за кордоном'
  }
]
